Tag.GPA_rsr = {
	_SumAO	--		Счетчик АО
	_SumNO	--		Счетчик НО
	_SumGZ	--		Счетчик горячих запусков
	_SumHP	--		Счетчик прокруток
	_Kr1On	--		Число открытий крана 1
	_Kr2On	--		Число открытий крана 2
	_TK_work	--		Наработка двигателя, с
	_GPA_work	--		Наработка компрессора под нагрузкой
	_GPA_HH	--		Наработка компрессора на холостом ходу
	_ZsZO_On	--		Наработка ГПА при открытой ЗЗО
	_WorkOpenBK	--		Наработка ГПА при открытом БК ВОУ (в год)
	_PNSD	--		Наработка ПНСД
	_PNSN	--		Наработка ПНСК
	_PNSR	--		Наработка ПНСР
	_CNR	--		Наработка ЦНР
	_VOD1	--		Наработка  ВОД1
	_VOD2	--		Наработка  ВОД2
	_VOT1	--		Наработка  ВОТ1
	_VOT2	--		Наработка  ВОТ2
	_CNVO	--		Наработка  НОК
	_CNSD	--		Наработка ЦНД
	_SR	--		Наработка стартера
}