Tag.GPA_dlt = {
	'Zvonok',
	'StartMSR_st1',	    --	Идет проверка условий запуска МС редуктора
	'StartMSR_st2',	    --	Идет включение НПМР
	'StartMSR_st3',	    --	Идет заполнение МС редуктора
	'Control_TmMSK',	--	Контроль Т масла компрессора
	'Stab_MSK',		    --	Стабилизация МС компрессора
	'StartMSD_st3',	    --  Идет стабилизация МС двигателя
	'ProdK',			--  Идет продувка компрессора
	'StabK',			--  Идет стабилизация газа
	'ProdTG_KPK',		--  Идет продувка тг (КПК)
	'RunCrank',		    --  Идет прокрутка ГТД
	'StopCrank',		--  Идет остановка СР
	'StopMS_Crank'	,	--  Ожидается останов МС после прокрутки
	'ProdTG',			--  Идет продувка тг
	'WarmD',			--  Идет прогрев двигателя
	'OxlD',			    --  Идет охлаждения двигателя
	'StabOxl',			--  Идет стабилизация сист. охл.
	'Oil_StopD',		--  Идет прокачка масла после останова
	'Oxl_PodK',		    --  Идет охлажд. подшип. компресора
	'Stop_PNSN_WarmGR', --	Отключение ПНСК
	'WarmMSK3',		    --  Открытие КППМК
	'Trim_PMK'			--  Ожидание закрытия КПМПК
}
