Tag.GPA_Tune = {
'TimeHP', --		Время ХП, с
'TimeTP', --		Время ТП, с
'TimeCrankUp', --	REAL	0		Время раскрутки при разгоне, с
'I_TP', --	Ток СР при ТП, %
'I_CrankUp',		 --	Ток СР при разгоне, %
'SkvPOK',		 --	Скважность открытия ПОК
'TauPOK',		 --	Период ипульсов открытия ПОК, с
'TimeSPV',		 --	Время работы воспламенителей после розжига, с
'NvdStopSR',		 --	Обороты ТВД отключения стартера, об./мин
'NvdCloseZPV',		 --	Приведенные обороты ТВД закрытия ЗПВ
'ControlFlame',		 --	Продолжительность контроля розжига, с
'Limit_Pg_outK',		 --	Ограничение давления на выходе компрессора, МПа
'APZ_dz',		 --	Зона нечувствительности регулятора Р вых. К, МПа
'APZ_kp',		 --	Коэффициент пропорц. регулятора Р вых. К
'APZ_taui',		 --	Время интегрирования регулятора Р вых. К, с 
'APZ_taud',		 --	Время дифференц. регулятора Р вых. К, с
'Tv1',		 --	Уставка по Т возд. в отсеке двигателя, °С
'Reg_Tm_MOD_sp',		 --	Порог регулирования Тм АВОМ Д, °С
'Reg_Tm_MOD_kp',		 --	Кп реулятора Тм АВОМ Д
'Reg_Tm_MOD_taui',		 --	Тау интегр. регулятора Тм АВОМ Д, с
'Reg_Tm_MOD_dz',		 --	ЗН регулятора Тм АВОМ Д, °С
'Reg_Tm_MON_sp',		 --	Ппорог регулирования Тм АВОМ К, °С
'Reg_Tm_MON_kp',		 --	Кп реулятора Тм АВОМ К
'Reg_Tm_MON_taui',		 --	Тау интегр. регулятора Тм АВОМ К, с
'Reg_Tm_MON_dz',		 --	ЗН регулятора Тм АВОМ К, °С
'Reg_Tm_MOR_sp',		 --	Порог регулирования Тм АВОМ Р, °С
'Reg_Tm_MOR_kp',		 --	Кп реулятора Тм АВОМ Р
'Reg_Tm_MOR_taui',		 --	Тау интегр. регулятора Тм АВОМ Р, с
'Reg_Tm_MOR_dz',		 --	ЗН регулятора Тм АВОМ Р, °С
'Reg_Tg_AVOG1_sp',		 --	Задание Тг на вых. АВОГ1, °С
'Reg_Tg_AVOG1_kp',		 --	Кп реулятора Тг АВОГ1
'Reg_Tg_AVOG1_taui',		 --	Тау интегр. регулятора Тг АВОГ1, с
'Reg_Tg_AVOG1_dz',		 --	ЗН регулятора Тг АВОГ1, °С
'Reg_Tg_AVOG2_sp',		 --	Задание Тг на вых. АВОГ2, °С
'Reg_Tg_AVOG2_kp',		 --	Кп реулятора Тг АВОГ2
'Reg_Tg_AVOG2_taui',		 --	Тау интегр. регулятора Тг АВОГ2, с
'Reg_Tg_AVOG2_dz',		 --	ЗН регулятора Тг АВОГ2, °С
'EPS_K1st',		 --	Потеря давления на всасе 1 ст. компрессора, %
'EPD_K1st',		 --	Потеря давления на выпуске 1 ст. компрессора, %
'EPS_K2st',		 --	Потеря давления на всасе 2 ст. компрессора, %
'EPD_K2st'		 --	Потеря давления на выпуске 2 ст. компрессора, %
}