Tag.GPA_RSR = {
	'RunOutTime_ST', -- Время выбега ротора СТ
	'RunOutTime_VD', -- Время выбега ротора ТВД
	'SumAO', -- Счетчик АО
	'SumNO', -- Счетчик НО
	'SumGZ', -- Счетчик горячих запусков
	'SumHP', -- Счетчик прокруток
	'Kr1On', -- Число открытий крана 1
	'Kr2On', -- Число открытий крана 2
	'TK_work', -- Наработка двигателя, с
	'GPA_work', -- Наработка компрессора под нагрузкой
	'GPA_HH', -- Наработка компрессора на холостом ходу
	'ZsZO_On', -- Наработка ГПА при открытой ЗЗО
	'WorkOpenBK', -- Наработка ГПА при открытом БК ВОУ (в год)
	'PNSD', -- Наработка ПНСД
	'PNSN', -- Наработка ПНСК
	'PNSR', -- Наработка ПНСР
	'CNR', -- Наработка ЦНР
	'VOD1', -- Наработка  ВОД1
	'VOD2', -- Наработка  ВОД2
	'VOT1', -- Наработка  ВОТ1
	'VOT2', -- Наработка  ВОТ2
	'CNVO', -- Наработка  НОК
	'CNSD', -- Наработка ЦНД
	'SR' -- Наработка стартера
}