Tag.GPA_Tune_FR = {
'KpropNvd', -- Коэф. пропорциональности оборотов ТВД
'KintegNvd', -- Коэф. интегральной сост. оборотов ТВД
'KdiffNvd', -- Коэф. дифференциальной сост. оборотов ТВД
'DZNvd', -- Зона нечувствительности оборотов ТВД', об./мин
'KpropNst', -- Коэф. пропорциональности оборотов СТ
'KintegNst', -- Коэф. интегральной сост. оборотов СТ
'KdiffNst', -- Коэф. дифференциальной сост. оборотов СТ
'DZNst', -- Зона нечувствительности оборотов СТ', об./мин
'KpropTnd', -- Коэф. пропорциональности Тза СТ
'KintegTnd', -- Коэф. интегральной сост. Тза СТ
'KdiffTnd', -- Коэф. дифференциальной сост. Тза СТ
'DZTnd', -- Зона нечувствительности оборотов Тза СТ', °С
'NvdNormMax', -- Максимальные приведенные обороты ТВД
'NvdNormMaxP', -- Предупредительная уставка по макс. привед. оборотам ТВД
'NvdNormMaxAO', -- Аварийная уставка по макс. привед. оборотам ТВД
'NvdNormMin', -- Минимальные приведенные обороты ТВД
'NvdMinAO', -- Аварийная уставка по минимальным привед. оборотам ТВД
'distortNvdMax', -- Максимальная разница отсчетов по каналам измерения оборотов ТВД
'dNvdMax', -- Величина ускорения частоты вращения ТВД при анализе неисправности
'NvdStartTime', -- Обороты начала контроля выбега ТВД
'NvdStopTime', -- Обороты окончания контроля выбега ТВД
'NstMax', -- Максимальные обороты СТ
'NstMaxP', -- Предупредительная уставка по максимальным оборотам СТ
'NstMaxAO', -- Аварийная уставка по максимальным оборотам СТ
'NstMin', -- Минимальные обороты СТ
'NstMinAO', -- Аварийная уставка по минимальным оборотам СТ
'distortNstMax', -- Максимальная разница отсчетов по каналам измерения оборотов СТ
'dNstMax', -- Величина ускорения частоты вращения СТ при анализе неисправности
'NstStartTime', -- Обороты начала контроля выбега СТ
'NstStopTime', -- Обороты окончания контроля выбега СТ
'dTmaxP', -- Превышение над максимальной Т газа за турбиной для предупреждения
'dTmaxAO', -- Превышение над максимальной Т газа за турбиной для аварии
'TstartMax', -- Максимальная Т газа за турбиной на запуске
'TstartMaxP', -- Предупредительная уставка по максимальной Т газа за турбиной на запуске
'TstartMaxAO', -- Аварийная уставка по максимальной Т газа за турбиной на запуске
'dTstartMax', -- Ширина зоны торможения ДГ по температуре на запуске
'distortTmax', -- Максимальная разница значений по каналам Т газа за турбиной
'distortTbrk', -- Максимальное отклонение i-й термопары от средней Т газа за турбиной
'minT', -- Минимальная Т газа за турбиной (для контроля)
'maxT', -- Максимальная Т газа за турбиной (для контроля)
'PtgNorm', -- Давление', для которого построена характеристика ДГ
'TtgNorm', -- Температура', для которой построена характеристика ДГ
'PtgMin', -- Минимальное давление топливного газа
'PtgMax', -- Максимальное давление топливного газа
'R_GtMax', -- Регулировка верхнего ограничения по расходу топливного газа
'R_GtMin', -- Регулировка нижнего ограничения по расходу топливного газа
'rateGt', -- Ограничение по скорости перекладки дозатора газа на пуске
'distortDG', -- Максимальное рассогласование между заданием и положением ДГ
'distortVNA', -- Максимальное рассогласование между заданием и положением ВНА
'R_GtFire', -- Регулировка расхода на розжиг
'fireDelay', -- Задержка до начала розжига
'fireShiftStart', -- Бросок температуры', по которому фиксируется розжиг в начале запуска
'timeHeat', -- Время прогрева на малом газу
'timeCooling', -- Время охлаждения на малом газу при НО
'Ksurge1', -- Коэфициет изменения P за ОК для расчёта 1-го условия помпажа Д
'Ksurge2', -- Коэфициет изменения P за ОК для расчёта 2-го условия помпажа Д
'rateNvdBtn', -- Номинальная скорость изменения задания на обороты ТВД
'rateNvdStart', -- Номинальная скорость изменения задания оборотов ТВД на пуске
'rateNvdNO', -- Номинальная скорость изменения задания оборотов ТВД на НО
'rateNstBtn', -- Номинальная скорость изменения задания оборотов СТ
'rateNstStart', -- Номинальная скорость изменения задания оборотов СТ на пуске
'rateNstNO', -- Номинальная скорость изменения задания оборотов СТ на НО
'LagDiff_Nvd', -- Степень сглаживания дифференциала регулятора оборотов ТВД
'LagDiff_Nst', -- Степень сглаживания дифференциала регулятора оборотов СТ
'LagDiff_Tst' -- Степень сглаживания дифференциала регулятора контура Т за СТ
}
